Repository: Z1pakk/Uprisecentre
Catalog: Uprise/Resource.*.resx
Languages: ru

# About
source: Про нас
ru: О нас

# AnsTeach
source: Що ми викладаєм?
ru: Что мы выкладываем?

# City1
source: м.Рівне вул.Д.Галицького, 19, офіс 910 (9 поверх)
ru: г.Ровно ул.Д.Галицкого, 19, офис 910 (9 этаж)

# City2
source: м.Сарни вул.Широка, 1 (2 поверх)
ru: г.Сарны вул.Широка, 1 (2 этаж)

# City3
source: смт.Клесів вул.Чайковського, 1
ru: сгт.Клесив ул.Чайковского, 1

# City4
source: м.Рокитне вул.Шевченка, 1(приміщення стоматології, 2-й поверх)
ru: г.Рокитное ул.Шевченко, 1 (помещение стоматологии, 2-й этаж)

# City5
source: м.Володимирець вул.Соборна 1 (приміщення кафе "Чилі", 3-й поверх)
ru: г.Володимирець Соборная 1 (помещение кафе "Чили", 3-й этаж)

# City6
source: м.Дубровиця вул.Поштова, 2 (вхід збоку, 2-й поверх)
ru: г.Дубровиця ул.Почтовая, 2 (вход со стороны, 2-й этаж)

# City7
source: м.Вараш м-н Вараш, 43
ru: г.Вараш г-н Вараш, 43

# City8
source: м.Березне вул. Андріївська, 15а(3-й поверх)
ru: г.Березное ул. Андреевская, 15а (3-й этаж)

# City9
source: м.Олевськ вул. Привокзальна, 8(ТЦ "Life House", 3-й поверх)
ru: г.Олевск ул. Привокзальная, 8 (ТЦ "Life House", 3-й этаж)

# Contact
source: Контакти
ru: Контакты

# Courses
source: Курси
ru: Курсы

# Data1
source: З ПН-ПТ 9:00 по 19:00
ru: С ПН-ПТ 9:00 до 19:00

# Data2
source: В суботу з 10:00 по 15:00
ru: В субботу с 10:00 до 15:00

# English
source: Англійська мова
ru: Английский язык

# FistFree
source: Перше заняття безкоштовне
ru: Первое занятие бесплатное

# Footer1
source: Всі права захищені | Цей сайт створений з
ru: Все права защищены | Этот сайт создан с

# Footer2
source: командою VlAndr
ru: командой VlAndr

# Form1
source: Введіть ваше ім'я та призвіще
ru: Введите ваше имя и фамилия

# Form2
source: Введіть вашу пошту
ru: Введите вашу почту

# Form3
source: Введіть тему повідомлення
ru: Введите тему

# Form4
source: Текст повідомлення
ru: Текст сообщения

# Form5
source: Відправити повідомлення
ru: Отправить сообщение

# Home
source: Головна
ru: Главная

# HomeButton
source: Дізнатися більше
ru: Узнать больше

# HomeTitle
source: Ми гарантуємо якісне та цікаве навчання!
ru: Мы гарантируем качественное и интересное обучение!

# HomeTitle2
source: це майданчик альтернативної освіти, який дозволить учням розвинути в собі різна практичні навики та креативне мислення
ru: это площадка альтернативного образования, который позволит ученикам развить в себе разная практические навыки и креативное мышление

# HomeTitle3
source: це різноплановий центр, який включає різні напрямки освіти відповідно до вимог сучасного світу.
ru: это разноплановый центр, который включает различные направления образования в соответствии с требованиями современного мира.

# HomeTitle4
source: Наші викладачі - це молода команда висококваліфікованих професіоналів, які люблять і живуть своєю роботою.
ru: Наши преподаватели - это молодая команда высококвалифицированных профессионалов, которые любят и живут своей работой.

# PreparSchool
source: Підготовка до школи
ru: Подготовка к школе

# ProgrammingAndDesign
source: Програмування & Дизайн
ru: Программирование & Дизайн

# SendMessage
source: Відправ нам лист в любий час
ru: Отправь нам письмо в любое время

# Teachers
source: Наші викладачі
ru: Наши преподаватели

# TextCenter
source: це - мережа освітніх центрів, яка включає в себе різні напрямки освіти відповідно до вимог сучасного світу. На даний момент ми присутні у 9 містах, але наша кількість <strong>постійно динамічно зростає .</strong> <br/> &#160; &#160; &#160; Девіз нашої мережі - "Давайте зростати разом! Ваші можливості - безмежні. <br/> &#160; &#160; &#160;Наша мета - підняття загального освітнього та культурного рівня дітей та дорослих в регіонах. А також <strong>навчити використовувати сучасні інструменти</strong> в досягненні своєї мети." Коли вчитися цікаво та комфортно, то й результати навчання позитивні та видні!
ru: это - сеть образовательных центров, которая включает в себя различные направления образования в соответствии с требованиями современного мира. На данный момент мы присутствуем в 9 городах, но наша количество <strong> постоянно динамично растет. </strong> Девиз нашей сети - "Давайте расти вместе! Ваши возможности - безграничны. Наша цель - поднятие общего образовательного и культурного уровня детей и взрослых в регионах. А также <strong> научить использовать современные инструменты </strong> в достижении своей цели. " </strong> Когда учиться интересно и комфортно, то и результаты обучения положительные и видны! </strong>

# TextCenter2
source: <strong>Коли вчитися цікаво та комфортно, то й результати навчання позитивні та видні!</strong>
ru: <strong> Когда учиться интересно и комфортно, то и результаты обучения положительные и видны! </strong>

# TitleAbout1
source: майданчик альтернативної освіти для тих, хто хоче йти в ногу із вимогами сучасного світу.
ru: площадка альтернативного образования для тех, кто хочет идти в ногу с требованиями современного мира.

# TitleContact1
source: Рівненська область
ru: Ровенская область

# TitleContact2
source: Зворотній зв'язок
ru: Обратная связь

# TitleContact3
source: Житомирська область
ru: Житомирская область

# TitleCourses1
source: Наші курси
ru: Наши курсы

# TitleTeam1
source: Команда професіоналів, які сумлінно виконують свою роботу. Мають великий досвід у роботі з дітьми да дорослими.
ru: Команда профессионалов, которые добросовестно выполняют свою работу. Имеют большой опыт в работе с детьми да взрослыми.
